<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="{{asset("css/cssclimate/style.css")}}">
    <link rel="shortcut icon" href="/img/icon.png" type="image/x-icon">
    <title>Eco Universe</title>
</head>
<body>
<header class="header">
    <div class="container">
        <div class="header-nav">
            <a href="{{route('home')}}" class="logo">Eco Universe</a>
            <nav class="nav" id="nav">
                <ul class="nav-list">
                    <button class="btn"> Sign Up
                    </button>
                </ul>
            </nav>
        </div>
    </div>
</header>
<section>
    <div class="container">
        <div class="text-title">
            В чём же опасность загрязнение водных ресурсов?
        </div>
        <div class="text-introduction">
            Загрязнение водных ресурсов представляет серьезную опасность для окружающей среды, живых организмов и здоровья человека. Вот некоторые из основных опасностей, связанных с загрязнением водных ресурсов:
        </div><br>
        <img src="{{asset('images/12.jpg')}}" alt="" style="border-radius: 15px;">
        <br>
        <div class="text-introduction">
            1. Угроза здоровью человека: загрязненная питьевая вода может содержать патогенные микроорганизмы, химические вещества и тяжелые металлы, которые могут вызывать заболевания у людей при употреблении такой воды или контакте с ней.
        </div><br>
        <div class="text-introduction">
            2. Потеря биоразнообразия: загрязнение водных экосистем может привести к гибели рыб и других водных организмов, что угрожает биоразнообразию и приводит к нарушению экосистем в водных бассейнах.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            3. Воздействие на морские и пресноводные экосистемы: загрязнение морей, океанов и рек оказывает давление на морские организмы и может вызвать массовые гибели морских животных. Это также может повлиять на рыболовство и морскую продукцию.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            4. Загрязнение пищевых ресурсов: вредные вещества, попадающие в воду, могут накапливаться в рыбе и других водных организмах, что делает их непригодными для употребления в пищу и представляет опасность для потребителей.
        </div><br>
        <div class="text-title" style="font-size: 20px;">
            Для борьбы с проблемой загрязнения водных ресурсов и минимизации опасностей, связанных с ней, необходимо предпринимать следующие меры:
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            1. Строгий контроль и мониторинг качества воды: установление систем мониторинга качества воды и регулярное тестирование водных источников, включая реки, озера и моря.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            2. Эффективная обработка сточных вод: разработка и реализация современных систем обработки сточных вод для удаления загрязняющих веществ и патогенов до их выпуска в водные источники.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            3. Регулирование выбросов: введение строгих экологических норм и законодательства для ограничения выбросов вредных веществ и планетоксичных веществ в окружающую среду.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            4. Восстановление водных экосистем: проведение проектов по восстановлению природных экосистем, включая восстановление береговых зон, мокрот и рифов, чтобы укрепить их способность к самоочищению.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            Совместное усилие правительств, общества, промышленности и международных организаций может помочь уменьшить опасности, связанные с загрязнением водных ресурсов и обеспечить устойчивое управление этими ресурсами для будущих поколений.
        </div><br>
    </div>
</section>


</body>
</html>

