<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="{{asset("css/cssclimate/style.css")}}">
    <link rel="shortcut icon" href="/img/icon.png" type="image/x-icon">
    <title>Eco Universe</title>
</head>
<body>
<header class="header">
    <div class="container">
        <div class="header-nav">
            <a href="{{route('home')}}" class="logo">Eco Universe</a>
            <nav class="nav" id="nav">
                <ul class="nav-list">
                    <button class="btn"> Sign Up
                    </button>
                </ul>
            </nav>
        </div>
    </div>
</header>
<section>
    <div class="container">
        <div class="text-title">
            В чём же опасность истощения природных ресурсов?
        </div>
        <div class="text-introduction">
            Истощение природных ресурсов представляет серьезную опасность для окружающей среды, экономики и человечества в целом. Вот некоторые из основных аспектов, в которых проявляется опасность истощения природных ресурсов:
        </div><br>
        <img src="{{asset('images/15.jpg')}}" alt="" style="border-radius: 15px;">
        <br>
        <div class="text-introduction">
            1. Уменьшение доступности и обилия ресурсов: Истощение природных ресурсов, таких как минеральные руды, нефть, природный газ, древесина и пресная вода, может уменьшить доступность и обилие этих ресурсов для нынешних и будущих поколений.
        </div><br>
        <div class="text-introduction">
            2. Увеличение цен и зависимость:  Уменьшение запасов природных ресурсов может вызвать увеличение их цен, что может повысить затраты на производство и потребление товаров и услуг, а также сделать общество более уязвимым перед колебаниями в ценах.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            3. Угроза продовольственной безопасности: Истощение сельскохозяйственных земель и уменьшение доступности пресной воды может угрожать продовольственной безопасности, так как это усложняет сельское хозяйство и производство пищи.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            4. Ущерб экосистемам: Использование природных ресурсов может вызвать разрушение и деградацию экосистем, что угрожает биоразнообразию, засоряет водные и воздушные экосистемы и влечет за собой другие негативные последствия для окружающей среды.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            5. Влияние на климат: Добыча и использование ископаемых топлив, таких как нефть и уголь, способствует выбросам парниковых газов и глобальному потеплению, что оказывает влияние на климат и природные бедствия.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            6. Экономические потери: Истощение природных ресурсов может вызвать экономические потери, связанные с убытками в сельском хозяйстве, лесных промыслах, рыболовстве и других отраслях.
        </div><br>
        <div class="text-title" style="font-size: 20px;">
            Для борьбы с истощением природных ресурсов и их устойчивым использованием можно применять следующие способы:
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            1. Эффективное управление ресурсами: Разработка и внедрение программ и стратегий для эффективного управления природными ресурсами, включая леса, воду, минеральные ресурсы и сельскохозяйственные угодья.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            2. Устойчивое сельское хозяйство: Продвижение устойчивых сельскохозяйственных практик, включая органическое сельское хозяйство, полив с минимальным расходов воды и смешанное ведение хозяйства.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            3. Энергоэффективность: Поощрение энергоэффективности в промышленности, строительстве и транспорте для снижения потребления источников энергии.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            4. Возобновляемые источники энергии: Переход к возобновляемым источникам энергии, таким как солнечная и ветряная энергия, для снижения зависимости от ископаемых топлив.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            5. Зеленые технологии: Разработка и внедрение зеленых технологий, которые способствуют более эффективному использованию ресурсов и снижению негативного воздействия на окружающую среду.
        </div><br>
        <div class="text-introduction" style="width: 100%;">
            Борьба за устойчивое использование природных ресурсов требует широкого сотрудничества и усилий на всех уровнях общества, включая правительства, промышленность и гражданское общество.
        </div><br>

    </div>
</section>


</body>
</html>

